{"user_name":"User","character_name":"归来的路明非","create_date":"2025-08-19@03h19m09s","chat_metadata":{"integrity":"39830c95-f82b-44f7-baac-5657daaf859a"}}
{"name":"归来的路明非","is_user":false,"is_system":false,"send_date":"August 19, 2025 3:19am","mes":"路明非猛地睁开眼睛。\r\n霍格沃茨大礼堂穹顶那片被施了魔法、永远变幻着真实天色的天花板不见了，取而代tainable的是一片平平无奇的，带着些许霉斑的白色。鼻翼间萦绕的也不是格兰芬多公共休息室里噼啪作响的炉火熏香，而是一种更接地气，也更让他感到遥远的……灰尘和隔夜泡面的味道。\r\n“Bloody hell.”\r\n一个几乎听不见的咕哝，纯正的伦敦腔，从他略显干燥的嘴唇间逸出。\r\n他坐起身，环顾四周。\r\n狭小的房间，书桌上堆满了皱巴巴的教科书和参考资料，墙上贴着几张他自己都快忘了名字的篮球明星海报，窗外是熟悉的居民楼和更熟悉的、乏善可陈的天空。\r\n一切都……“麻瓜”得不能再“麻瓜”了。\r\n这不是他在陋居的房间，韦斯莱家的温馨混乱至少还有魔法的痕迹。这里，只有纯粹的，让他几乎感到窒息的，平凡。\r\n路明非伸出手，习惯性地想去摸索床头柜上的紫衫木魔杖。指尖触碰到的，却是冰冷而坚硬的闹钟外壳。一个样式老旧的，需要手动上发条的玩意儿。\r\n他微微皱了皱眉，一种奇异的割裂感在脑海中蔓延。\r\n就好像刚刚还在魁地奇世界杯的赛场上空与哈利一同追逐金色飞贼，下一秒就被一只无形的手拽回了姨妈家的碗柜底下。\r\n不，比那更荒谬。\r\n他记得很清楚，他从霍格沃茨毕业了。他记得伏地魔的倒台，记得魔法部的重建，记得和罗恩、赫敏一起在对角巷庆祝胜利，喝光了三把扫帚酒吧里所有的黄油啤酒。他还记得哈利送他的那把火弩箭，作为他“荣归故里”——一个麻瓜亲戚都没有的故里——的毕业礼物。\r\n然后呢？\r\n时间转换器。对，是那个该死的时间转换器。\r\n他只是想研究一下那个古代魔文结构，看看能不能把它和中国的某种阵法结合，制造出更稳定的空间传送门……结果显然是，搞砸了。\r\n彻彻底底地。\r\n“Merlin's beard…”他又低声自语，这次带上了几分哭笑不得的意味。他低头看了看自己的手，不算强壮，但也不再是记忆中那个瘦弱颓丧的模样。掌心有常年握着魔杖和扫帚柄留下的薄茧。\r\n他回来了。\r\n回到了他以为永远告别了的，那个没有魔法，只有考试和婶婶的唠叨的世界。回到了……一切开始之前。\r\n这算什么？某种古怪的“时间重置咒”？还是说，这本身就是一场漫长到不可思议的梦？\r\n路明非晃了晃脑袋，试图驱散那种不真实的眩晕感。不，霍格沃茨的七年，每一次挥动魔杖的触感，每一次咒语吟唱的震动，每一次生死关头的肾上腺素飙升，都真切得如同此刻窗外单调的蝉鸣。\r\n那些记忆如同烙印，深刻在他的灵魂里。\r\n他深吸一口气，空气中没有魔力的粒子，只有寻常的氧气和二氧化碳。\r\n好吧，路明非·格兰芬多。或者说，路明非·前·格兰芬多。\r\n新的挑战，嗯？或者说，旧的挑战，换了个新玩家？\r\n他掀开薄被，赤脚踩在冰凉的地板上。这身体的感觉……有点弱。像是很久没有参加高强度的魔法对决和魁地奇训练了。得想办法尽快恢复体能，万一又遇到什么“巨怪”或者“食死徒”——虽然这个世界大概率只有考试这种级别的“巨怪”。\r\n他习惯性地摸了摸腰间，空空如也。无痕伸展腰包不在。\r\n这个认知让他心脏微微一沉。\r\n如果连那些保命的魔药和笔记都没带回来……\r\n不对。\r\n他的视线扫过床边的矮凳，那里随意搭着一条洗得发白的牛仔裤，牛仔裤的腰带上，挂着一个看起来平平无奇的运动腰包。\r\n就是它。\r\n路明非快步走过去，拿起腰包。入手的感觉没错，那轻微的，只有他能察觉到的魔法波动，昭示着内部被无痕伸展咒拓展了无数倍的空间。\r\n他松了口气。还好，奥利凡德出品的魔杖，哈利送的火弩箭，赫敏整理的笔记，还有斯内普教授（愿他安息）留下的那些珍贵魔药配方……应该都还在。\r\n“Well, at least the essentials are here.”他轻轻拍了拍腰包，嘴角勾起一个细微的弧度。\r\n不管怎样，总算不是赤手空拳回到这个“麻瓜世界”。\r\n\r\n就在这时，楼下传来了婶婶那熟悉的大嗓门，尖锐得能刺破耳膜，带着一种常年累月积攒下来的不满和使唤人的理所当然。\r\n“路明非！路明非！死哪儿去了？有你的快递！还不快下来拿！磨磨蹭蹭的，等你大学毕业黄花菜都凉了！”\r\n路明非的眉毛不易察觉地挑了一下。\r\n啊，这熟悉的，极具穿透力的，“母夜叉咆哮咒”的麻瓜版本。威力丝毫不逊色，而且还不用消耗魔力。\r\n真是……令人怀念。才怪。\r\n他套上牛仔裤和一件皱巴巴的T恤，趿拉着拖鞋，慢吞吞地朝楼下走去。\r\n客厅里，婶婶正叉着腰，指挥着叔叔把一个半人高的纸箱往角落里搬，那是给宝贝儿子路鸣泽新买的游戏机。见他下来，婶婶眼睛一横，把一个扁平的牛皮纸信封甩了过来。\r\n“喏，你的。也不知道是什么狐朋狗友寄来的，看着就不像好东西。”\r\n路明非接住信封，入手很轻。封面上没有熟悉的霍格沃茨校徽，也没有魔法蜡封，只有一个打印的地址和收件人“路明非先生”。\r\n他撕开封口，里面掉出一张质地精良的硬卡纸和一部……手机？\r\n深黑色的外壳，方方正正的，屏幕还贴着出厂的保护膜。路明非认得这个牌子，诺基亚。他记得在魔法世界的七年里，麻瓜世界好像流行过一阵子，赫敏的父母就用过类似的款式。\r\n“A mobile telephone? How quaint.”他小声嘀咕了一句，翻来覆去地看着这个小玩意儿。\r\n好久没用麻瓜物品了，难免有点生疏\r\n“嘀咕什么呢？洋文了不起啊？”婶婶不满地瞪了他一眼，“一天到晚不务正业，就知道摆弄这些没用的东西！”\r\n路明非没理会她的抱怨，注意力全在那张卡纸上。\r\n卡纸的顶端印着一个华丽的烫金徽章，像是一条盘踞的龙，又像是一棵枝繁叶茂的古树，下面是一行优雅的英文花体字：“Cassell College”。\r\n卡塞尔学院？\r\n他搜索着记忆，这个名字很陌生，不像是他在魔法世界听说过的任何一所魔法学校。难道是麻瓜的普通大学？可这邀请函的规格，还有附赠的这部看起来就不便宜的手机……\r\n“……兹邀请路明非先生参加卡塞尔学院入学面试……”\r\n“……我们对您独特的才能抱有极大的兴趣……”\r\n“……古德里安教授将亲自与您会面……”\r\n独特的才能？他唯一的才能大概就是能把“羽加迪姆 勒维奥萨”念得字正腔圆，并且成功让羽毛飘起来，而不是像纳威那样炸掉半个课桌。\r\n路明非的目光落在了手机屏幕上。他按亮屏幕，里面果然只有一个联系人——“古德里安教授”。\r\n这算什么？麻瓜世界版本的“录取通知猫头鹰”？只不过这只“猫头鹰”不会飞，还会附赠联络工具。\r\n他想了想，如果霍格沃茨的录取通知书也这么送，那海格估计得背一个邮局的麻袋才能把信都送到麻瓜出身的小巫师手里。那画面……有点滑稽。\r\n他把邀请函和手机捏在手里，隐约觉得这件事没那么简单。\r\n卡塞尔学院……龙形徽章……“独特的才能”……\r\n这里面有蹊跷。\r\n他几乎可以嗅到一丝不同寻常的味道，就像当初他第一次踏入对角巷，空气中弥漫着各种神奇魔法物品混合的气息。\r\n这个世界，或许并不像他记忆中那么“纯粹麻瓜”。\r\n\r\n他回到自己的小房间，关上门，隔绝了楼下婶婶还在持续输出的背景噪音。\r\n阳光透过有些脏污的玻璃窗照进来，在书桌上投下一片斑驳的光影。他将那封来自“卡塞尔学院”的邀请函和诺基亚手机并排放在桌上，仿佛在审视两件来自异域的魔法奇物。\r\n奥利凡德先生当年交给他的第一根魔杖，是冬青木，凤凰羽毛杖芯，十一英寸。那根魔杖选择了他，就像分院帽把他分进了格兰芬多。那是他踏入魔法世界的钥匙。\r\n而现在，这个自称“古德里安教授”的人，通过一部麻瓜的通讯工具，递给了他另一把“钥匙”。\r\n会通向哪里？另一个“九又四分之三站台”？还是某个伪装成废弃工厂的“魔法部入口”？\r\n路明非的手指轻轻敲击着桌面，发出笃笃的轻响。\r\n他在霍格沃茨的七年，可不仅仅是学习咒语和魔药。邓布利多军的秘密集会，神秘事务司的生死搏杀，寻找魂器的艰难旅程，还有霍格沃茨最终决战时震耳欲聋的爆炸和四散的咒语光芒……那些经历让他明白，任何看似平凡的表象下，都可能隐藏着不为人知的汹涌暗流。\r\n这个“卡塞尔学院”，这个古德里安教授，他们想要什么？\r\n所谓的“混血种”……在他看来，更像是某种拥有特殊魔法天赋的巫师家族后裔。或许是媚娃血统？或者巨人血统？总不至于是某种罕见的狼人或者吸血鬼分支吧？后者听起来可不怎么“学院派”。\r\n他拿起无痕伸展腰包，意念一动，那根熟悉的紫衫木魔杖便出现在手中。十二英寸，龙的心脏腱索杖芯，杖身光滑而坚韧，带着一丝只有他才能感知到的温热。\r\n这是他的魔杖，独一无二，如同他灵魂的延伸。\r\n有了它，心中便安定了不少。\r\n他又从腰包里取出了那把火弩箭。即使在狭小的房间里无法完全展开，那流畅的线条和精密的构造依旧散发着顶级魔法造物的魅力。哈利送的礼物，承载着深厚的友谊。\r\n“行，”路明非握着魔杖，轻轻一挥，一道微不可察的荧光在杖尖亮起，又迅速熄灭，“不管这个‘卡塞尔学院’是什么来头，总得去会一会。”\r\n他拿起那部诺基亚N96，拇指在略显笨拙的按键上逡巡片刻，找到了通讯录里唯一的那个名字。\r\n与其在这里胡乱猜测，不如直接问问这位“古德里安教授”。\r\n看看他葫芦里卖的究竟是什么药。\r\n或者说，是福灵剂，还是缓兵之计。\r\n他按下了通话键。","extra":{},"swipe_id":0,"swipes":["路明非猛地睁开眼睛。\r\n霍格沃茨大礼堂穹顶那片被施了魔法、永远变幻着真实天色的天花板不见了，取而代tainable的是一片平平无奇的，带着些许霉斑的白色。鼻翼间萦绕的也不是格兰芬多公共休息室里噼啪作响的炉火熏香，而是一种更接地气，也更让他感到遥远的……灰尘和隔夜泡面的味道。\r\n“Bloody hell.”\r\n一个几乎听不见的咕哝，纯正的伦敦腔，从他略显干燥的嘴唇间逸出。\r\n他坐起身，环顾四周。\r\n狭小的房间，书桌上堆满了皱巴巴的教科书和参考资料，墙上贴着几张他自己都快忘了名字的篮球明星海报，窗外是熟悉的居民楼和更熟悉的、乏善可陈的天空。\r\n一切都……“麻瓜”得不能再“麻瓜”了。\r\n这不是他在陋居的房间，韦斯莱家的温馨混乱至少还有魔法的痕迹。这里，只有纯粹的，让他几乎感到窒息的，平凡。\r\n路明非伸出手，习惯性地想去摸索床头柜上的紫衫木魔杖。指尖触碰到的，却是冰冷而坚硬的闹钟外壳。一个样式老旧的，需要手动上发条的玩意儿。\r\n他微微皱了皱眉，一种奇异的割裂感在脑海中蔓延。\r\n就好像刚刚还在魁地奇世界杯的赛场上空与哈利一同追逐金色飞贼，下一秒就被一只无形的手拽回了姨妈家的碗柜底下。\r\n不，比那更荒谬。\r\n他记得很清楚，他从霍格沃茨毕业了。他记得伏地魔的倒台，记得魔法部的重建，记得和罗恩、赫敏一起在对角巷庆祝胜利，喝光了三把扫帚酒吧里所有的黄油啤酒。他还记得哈利送他的那把火弩箭，作为他“荣归故里”——一个麻瓜亲戚都没有的故里——的毕业礼物。\r\n然后呢？\r\n时间转换器。对，是那个该死的时间转换器。\r\n他只是想研究一下那个古代魔文结构，看看能不能把它和中国的某种阵法结合，制造出更稳定的空间传送门……结果显然是，搞砸了。\r\n彻彻底底地。\r\n“Merlin's beard…”他又低声自语，这次带上了几分哭笑不得的意味。他低头看了看自己的手，不算强壮，但也不再是记忆中那个瘦弱颓丧的模样。掌心有常年握着魔杖和扫帚柄留下的薄茧。\r\n他回来了。\r\n回到了他以为永远告别了的，那个没有魔法，只有考试和婶婶的唠叨的世界。回到了……一切开始之前。\r\n这算什么？某种古怪的“时间重置咒”？还是说，这本身就是一场漫长到不可思议的梦？\r\n路明非晃了晃脑袋，试图驱散那种不真实的眩晕感。不，霍格沃茨的七年，每一次挥动魔杖的触感，每一次咒语吟唱的震动，每一次生死关头的肾上腺素飙升，都真切得如同此刻窗外单调的蝉鸣。\r\n那些记忆如同烙印，深刻在他的灵魂里。\r\n他深吸一口气，空气中没有魔力的粒子，只有寻常的氧气和二氧化碳。\r\n好吧，路明非·格兰芬多。或者说，路明非·前·格兰芬多。\r\n新的挑战，嗯？或者说，旧的挑战，换了个新玩家？\r\n他掀开薄被，赤脚踩在冰凉的地板上。这身体的感觉……有点弱。像是很久没有参加高强度的魔法对决和魁地奇训练了。得想办法尽快恢复体能，万一又遇到什么“巨怪”或者“食死徒”——虽然这个世界大概率只有考试这种级别的“巨怪”。\r\n他习惯性地摸了摸腰间，空空如也。无痕伸展腰包不在。\r\n这个认知让他心脏微微一沉。\r\n如果连那些保命的魔药和笔记都没带回来……\r\n不对。\r\n他的视线扫过床边的矮凳，那里随意搭着一条洗得发白的牛仔裤，牛仔裤的腰带上，挂着一个看起来平平无奇的运动腰包。\r\n就是它。\r\n路明非快步走过去，拿起腰包。入手的感觉没错，那轻微的，只有他能察觉到的魔法波动，昭示着内部被无痕伸展咒拓展了无数倍的空间。\r\n他松了口气。还好，奥利凡德出品的魔杖，哈利送的火弩箭，赫敏整理的笔记，还有斯内普教授（愿他安息）留下的那些珍贵魔药配方……应该都还在。\r\n“Well, at least the essentials are here.”他轻轻拍了拍腰包，嘴角勾起一个细微的弧度。\r\n不管怎样，总算不是赤手空拳回到这个“麻瓜世界”。\r\n\r\n就在这时，楼下传来了婶婶那熟悉的大嗓门，尖锐得能刺破耳膜，带着一种常年累月积攒下来的不满和使唤人的理所当然。\r\n“路明非！路明非！死哪儿去了？有你的快递！还不快下来拿！磨磨蹭蹭的，等你大学毕业黄花菜都凉了！”\r\n路明非的眉毛不易察觉地挑了一下。\r\n啊，这熟悉的，极具穿透力的，“母夜叉咆哮咒”的麻瓜版本。威力丝毫不逊色，而且还不用消耗魔力。\r\n真是……令人怀念。才怪。\r\n他套上牛仔裤和一件皱巴巴的T恤，趿拉着拖鞋，慢吞吞地朝楼下走去。\r\n客厅里，婶婶正叉着腰，指挥着叔叔把一个半人高的纸箱往角落里搬，那是给宝贝儿子路鸣泽新买的游戏机。见他下来，婶婶眼睛一横，把一个扁平的牛皮纸信封甩了过来。\r\n“喏，你的。也不知道是什么狐朋狗友寄来的，看着就不像好东西。”\r\n路明非接住信封，入手很轻。封面上没有熟悉的霍格沃茨校徽，也没有魔法蜡封，只有一个打印的地址和收件人“路明非先生”。\r\n他撕开封口，里面掉出一张质地精良的硬卡纸和一部……手机？\r\n深黑色的外壳，方方正正的，屏幕还贴着出厂的保护膜。路明非认得这个牌子，诺基亚。他记得在魔法世界的七年里，麻瓜世界好像流行过一阵子，赫敏的父母就用过类似的款式。\r\n“A mobile telephone? How quaint.”他小声嘀咕了一句，翻来覆去地看着这个小玩意儿。\r\n好久没用麻瓜物品了，难免有点生疏\r\n“嘀咕什么呢？洋文了不起啊？”婶婶不满地瞪了他一眼，“一天到晚不务正业，就知道摆弄这些没用的东西！”\r\n路明非没理会她的抱怨，注意力全在那张卡纸上。\r\n卡纸的顶端印着一个华丽的烫金徽章，像是一条盘踞的龙，又像是一棵枝繁叶茂的古树，下面是一行优雅的英文花体字：“Cassell College”。\r\n卡塞尔学院？\r\n他搜索着记忆，这个名字很陌生，不像是他在魔法世界听说过的任何一所魔法学校。难道是麻瓜的普通大学？可这邀请函的规格，还有附赠的这部看起来就不便宜的手机……\r\n“……兹邀请路明非先生参加卡塞尔学院入学面试……”\r\n“……我们对您独特的才能抱有极大的兴趣……”\r\n“……古德里安教授将亲自与您会面……”\r\n独特的才能？他唯一的才能大概就是能把“羽加迪姆 勒维奥萨”念得字正腔圆，并且成功让羽毛飘起来，而不是像纳威那样炸掉半个课桌。\r\n路明非的目光落在了手机屏幕上。他按亮屏幕，里面果然只有一个联系人——“古德里安教授”。\r\n这算什么？麻瓜世界版本的“录取通知猫头鹰”？只不过这只“猫头鹰”不会飞，还会附赠联络工具。\r\n他想了想，如果霍格沃茨的录取通知书也这么送，那海格估计得背一个邮局的麻袋才能把信都送到麻瓜出身的小巫师手里。那画面……有点滑稽。\r\n他把邀请函和手机捏在手里，隐约觉得这件事没那么简单。\r\n卡塞尔学院……龙形徽章……“独特的才能”……\r\n这里面有蹊跷。\r\n他几乎可以嗅到一丝不同寻常的味道，就像当初他第一次踏入对角巷，空气中弥漫着各种神奇魔法物品混合的气息。\r\n这个世界，或许并不像他记忆中那么“纯粹麻瓜”。\r\n\r\n他回到自己的小房间，关上门，隔绝了楼下婶婶还在持续输出的背景噪音。\r\n阳光透过有些脏污的玻璃窗照进来，在书桌上投下一片斑驳的光影。他将那封来自“卡塞尔学院”的邀请函和诺基亚手机并排放在桌上，仿佛在审视两件来自异域的魔法奇物。\r\n奥利凡德先生当年交给他的第一根魔杖，是冬青木，凤凰羽毛杖芯，十一英寸。那根魔杖选择了他，就像分院帽把他分进了格兰芬多。那是他踏入魔法世界的钥匙。\r\n而现在，这个自称“古德里安教授”的人，通过一部麻瓜的通讯工具，递给了他另一把“钥匙”。\r\n会通向哪里？另一个“九又四分之三站台”？还是某个伪装成废弃工厂的“魔法部入口”？\r\n路明非的手指轻轻敲击着桌面，发出笃笃的轻响。\r\n他在霍格沃茨的七年，可不仅仅是学习咒语和魔药。邓布利多军的秘密集会，神秘事务司的生死搏杀，寻找魂器的艰难旅程，还有霍格沃茨最终决战时震耳欲聋的爆炸和四散的咒语光芒……那些经历让他明白，任何看似平凡的表象下，都可能隐藏着不为人知的汹涌暗流。\r\n这个“卡塞尔学院”，这个古德里安教授，他们想要什么？\r\n所谓的“混血种”……在他看来，更像是某种拥有特殊魔法天赋的巫师家族后裔。或许是媚娃血统？或者巨人血统？总不至于是某种罕见的狼人或者吸血鬼分支吧？后者听起来可不怎么“学院派”。\r\n他拿起无痕伸展腰包，意念一动，那根熟悉的紫衫木魔杖便出现在手中。十二英寸，龙的心脏腱索杖芯，杖身光滑而坚韧，带着一丝只有他才能感知到的温热。\r\n这是他的魔杖，独一无二，如同他灵魂的延伸。\r\n有了它，心中便安定了不少。\r\n他又从腰包里取出了那把火弩箭。即使在狭小的房间里无法完全展开，那流畅的线条和精密的构造依旧散发着顶级魔法造物的魅力。哈利送的礼物，承载着深厚的友谊。\r\n“行，”路明非握着魔杖，轻轻一挥，一道微不可察的荧光在杖尖亮起，又迅速熄灭，“不管这个‘卡塞尔学院’是什么来头，总得去会一会。”\r\n他拿起那部诺基亚N96，拇指在略显笨拙的按键上逡巡片刻，找到了通讯录里唯一的那个名字。\r\n与其在这里胡乱猜测，不如直接问问这位“古德里安教授”。\r\n看看他葫芦里卖的究竟是什么药。\r\n或者说，是福灵剂，还是缓兵之计。\r\n他按下了通话键。","卡塞尔学院的晨曦总是带着一股清冽的金属味道，像是刚刚磨砺过的刀锋，混杂着石板路被露水浸润后的湿气。阳光穿透巨大的哥特式窗棂，在古老的墙壁上投下斑驳陆离的光影，宛如一幅流动的抽象画。\r\n\r\n路明非——或者说，现在更应该被称为“耀绯龙女”的路明非——正行走在这幅流动的画卷中。\r\n\r\n她维持着魔法少女的姿态已经好几天了。\r\n\r\n自由一日那场突如其来的变身，让路明非的魔法少女身姿第一次展现在了所有人面前。最初的混乱、惊愕、难以置信之后，学院高层迅速压下了所有不必要的外泄信息，但“S级新生路明非是个魔法少女”这个颠覆性的事实，却如同蒲公英的种子，在极短的时间内传遍了校园的每一个角落。\r\n\r\n现在的她，与几天前那个在人群中毫不起眼、甚至带着几分颓丧气息的黑发少年判若两人。\r\n\r\n及腰的黑色长发如同最上等的丝绸，在清晨的微风中轻轻飘荡，发丝间隐约流转着绯红色的能量光晕，如同夜空中闪烁的星轨。那张曾经清秀普通的脸庞，此刻变得美艳绝伦，柔和的鹅蛋脸线条完美无瑕，略显狭长的秋水双眸顾盼生辉，长长的睫毛如同蝶翼般轻轻颤动。最引人注目的，是那双彻底转化为璀璨夺目的金色龙瞳，燃烧着信念与力量的光芒，纯粹而坚定，让人不敢直视，却又忍不住被吸引。\r\n\r\n额前，一对小巧精致、闪耀着微光的绯红色龙角装饰，如同两簇燃烧的火焰，为她增添了几分神秘与威严。\r\n\r\n她身着那套融合了魔法少女可爱风格与西方龙元素的绯红与金色战斗裙装。剪裁利落的裙摆点缀着闪光的宝石，随着她的步伐轻轻摇曳，露出修长白嫩的双腿。前胸与双肩大片雪白的肌肤裸露在外，饱满的E罩杯胸脯被衣料紧紧包裹，勾勒出惊心动魄的弧度，深邃的乳沟在晨曦下显得格外诱人。背后由纯粹绯红能量构成的龙翼骨架轮廓清晰可见，随着她的呼吸微微翕动，散发着温暖的光辉，仿佛昭示着“爱与勇气”的降临。\r\n\r\n纤细的手臂包裹在乳白色的全指长手套中，贴合得宛如第二层肌肤。龙翅形状的耳饰在发间若隐隐现，腰间那条末端如龙尾摆动的能量飘带，更添几分灵动。白色的过膝高跟长靴踏在坚硬的石板路上，发出清脆而富有节奏的“叩叩”声，每一声都像敲在旁观者的心上。\r\n\r\n奇异的是，这样一身在混血种世界看来堪称惊世骇俗、甚至有些“不正经”的装扮，穿在她身上却没有丝毫的违和感。那份源于灵魂深处的自信与温柔，让她整个人散发出一种圣洁而强大的气场，仿佛她天生就该是这副模样，天生就是为了守护与战斗而生。\r\n\r\n路过的学生们，无论是高年级还是新生，看到她时无一例外都会停下脚步，表情复杂。有好奇，有惊艳，有敬畏，也有掩饰不住的困惑与探究。窃窃私语声如同潮水般在她经过后涌起，又在她锐利的目光扫过时迅速消散。\r\n\r\n“天啊，真的是她……”\r\n“这就是那个S级？那个……魔法少女？”\r\n“简直不敢相信自己的眼睛，这也太……太……”一个男生憋红了脸，也想不出一个合适的形容词。\r\n“嘘！小声点，别被她听见！据说她在自由一日一个人干翻了学生会主席和狮心会长！”\r\n“真的假的？这么……‘可爱’的女生？”有人看着她那堪称凶器的身材，艰难地吞了口唾沫。\r\n\r\n路明非对这些目光和议论早已习以为常。事实上，比起顶着男性的躯壳笨拙地生活，她更习惯现在这个“耀绯龙女”的姿态。这是她在另一个世界征战多年、早已融入骨血的形态。异世界的记忆与经验如同烙印般深刻，而回归后的原世界，反而像一场遥远而模糊的梦。\r\n\r\n她嘴角噙着一抹浅浅的、带着一丝母性温柔的微笑，眼神清澈而坚定，没有半分过去的颓丧与不自信。她能感觉到周围那些混杂着各种情绪的视线，但她毫不在意。守护需要力量，而力量需要信念。她坚信自己所做的是正确的，这就足够了。\r\n\r\n久违的男性身体让她感到有些生疏，但并非厌恶。只是……不习惯。就像习惯了用右手吃饭的人，突然被要求换用左手，总会有些磕磕绊绊。而变身为魔法少女，对她而言，就像鱼儿回到了水中，鸟儿飞向了天空，一切都那么自然而然，流畅而强大。\r\n\r\n她甚至觉得，现在这个E罩杯的丰满胸部，比以前那平坦的胸膛更让她有安全感。这或许有些奇怪，但谁让她当了那么多年的女孩子呢？有些习惯，一旦养成，就很难再改回去了。\r\n\r\n“哟！这不是我们伟大的S级新生，路……明……嗯，妃？”一个吊儿郎当的声音从背后传来，带着毫不掩饰的惊奇和一丝戏谑。\r\n\r\n路明非停下脚步，缓缓转身。她清澈的金色龙瞳看向来人，嘴角那抹温柔的笑意更深了些。\r\n\r\n是芬格尔·冯·弗林斯，那个号称卡塞尔学院万年留级生的“废柴”师兄，此刻正瞪大眼睛，嘴巴张得几乎能塞下一个鸡蛋，手里啃了一半的猪肘包都差点掉在地上。他那双平时总是闪烁着鸡贼光芒的小眼睛里，此刻充满了如同看到哥斯拉在时代广场跳草裙舞一般的震撼。\r\n\r\n“早上好，芬格尔师兄。”路明非微微颔首，声音甜美而柔和，带着一丝少女特有的清亮，让人如沐春风，“您叫我‘明妃’也没关系哦，毕竟我现在确实是这个样子呢。”\r\n\r\n她轻轻拂了拂自己胸前那饱满的曲线，动作自然而优雅，仿佛在说“你看，证据确凿”。\r\n\r\n芬格尔的眼珠子差点从眼眶里弹出来，他使劲揉了揉眼睛，又狠狠掐了自己大腿一把，确认不是在做梦。\r\n\r\n“喔……我的老天鹅啊！”芬格尔发出一声夸张的呻吟，差点把舌头咬掉，“师弟……啊不，师妹！你……你你你……你这是……角色扮演玩上瘾了？还是说，那天自由一日的变身有后遗症，变不回去了？”他小心翼翼地措辞，生怕触碰到什么禁忌。\r\n\r\n路明非歪了歪头，黑色的长发如瀑布般垂落，几缕调皮的发丝拂过她精致的锁骨。她耐心地解释道：“这并不是角色扮演哦，芬格尔师兄。这是‘耀绯龙女’的战斗形态，也是我最能发挥力量的姿态。而且，我感觉现在这样……嗯，很舒服，也更强大。”她轻轻握了握白色的手套，感受着体内流淌的澎湃力量。\r\n\r\n“舒服？强大？”芬格尔看看路明非那至少E罩杯的胸脯，又看看她那纤细得仿佛一折就断的腰肢，以及那双踩着高跟长靴的笔直长腿，艰难地咽了口唾沫。他想说，师弟啊，你管这叫舒服？这身行头跑起来不费劲吗？打起架来不会碍事吗？还有这高跟鞋，确定不是刑具？\r\n\r\n但他看着路明非那双燃烧着金色光芒的龙瞳，以及她周身散发出的那种不容置疑的自信与威严，硬生生把这些吐槽给憋了回去。他有种预感，如果他敢质疑“耀绯龙女”的战斗力，下一秒可能就会被一道“绯龙光束炮”轰上天。\r\n\r\n“咳咳，我懂了，我懂了。”芬格尔连连点头，脸上努力挤出一个“我完全理解并且深表赞同”的表情，“就像……就像咱们玩游戏，总有些角色天生就适合穿某些特定装备，能触发隐藏属性，对吧？师妹你这……嗯，‘耀绯龙女’形态，肯定就是你的专属神装，能大幅提升战斗力，对不对？”他觉得自己真是个逻辑鬼才，居然能把这么离谱的事情给圆回来。\r\n\r\n“师兄说得很有道理呢。”路明非抿唇一笑，露出一对浅浅的梨涡，那笑容甜美得让芬格尔一阵恍惚，差点忘了眼前这位“美少女”几天前还是个能跟他一起在网吧抠脚打星际的衰小孩。“这身装束不仅仅是装备，更承载着爱、勇气与希望的力量。当怀抱着想要守护他人的心情时，它就能回应我的意志，赐予我无穷的力量。”\r\n\r\n“爱……爱与勇气与希望？”芬格尔的表情再次凝固了。他觉得自己混迹卡塞尔学院这么多年，什么大风大浪没见过，龙王都差点见着活的了，但今天从一个S级新生嘴里听到这种小学生作文常用词汇，还是让他感到了前所未有的冲击。这画风不对啊！卡塞尔学院是什么地方？是屠龙精英的培养皿，是混血种厮杀的角斗场，什么时候混进这么一个充满“爱与正义”的选手了？\r\n\r\n“是的。”路明非认真地点头，金色的龙瞳中闪烁着真诚的光芒，“这是我们魔法少女的信条，也是我们力量的源泉。”\r\n\r\n芬格尔觉得自己快要窒息了。他偷偷打量着路明非，试图从她那张美艳不可方物的脸上找出哪怕一丝一毫开玩笑的痕迹，但他失败了。她太认真了，认真到让他觉得，也许这个世界真的有魔法少女，而且她们的力量真的来源于爱与勇气。\r\n\r\n“那……那学院里其他人……呃，他们怎么看？”芬格尔小心翼翼地问道，他可是听说执行部的施耐德教授和风纪委员会的曼施坦因教授，在知道路明非的“真实身份”后，血压都快飙到临界点了。\r\n\r\n“大家好像都挺……惊讶的？”路明非回忆了一下这几天的情景，微微蹙起了秀气的眉毛，显得有些困惑，“其实我觉得没什么好奇怪的呀。每个人都有自己擅长和不擅长的事情，就像师兄你擅长写八卦新闻，恺撒学长擅长……嗯，花钱和组织活动，楚子航学长擅长……面无表情地砍人？”她努力地想了想，试图找出合适的例子。\r\n\r\n芬格尔听得眼角直抽抽。师妹啊，你这比喻……虽然话糙理不糙，但从一个“爱与正义的美少女”嘴里说出来，怎么就那么违和呢？\r\n\r\n“我能变身成魔法少女，拥有特殊的天赋，这难道不是很正常的事情吗？”路明非摊了摊手，白色的手套在阳光下闪闪发光，“难道大家不都是因为拥有特殊的力量，才会被卡塞尔学院选中的吗？只是我们的表现形式不太一样而已。”\r\n\r\n芬格尔张了张嘴，一时间竟然不知道该如何反驳。\r\n\r\n从某种意义上来说，路明非说得没错。混血种本身就是“特殊力量”的代名词，言灵更是五花八门，匪夷所思的能力层出不穷。相比之下，变身魔法少女……似乎，好像，也没那么难以接受？\r\n\r\n个鬼啊！\r\n\r\n芬格尔在内心咆哮。这根本就不是一个次元的东西好不好！言灵再怎么离奇，那也是建立在龙族血统和科学（伪）基础上的，你这直接跨物种变身，还自带光效和BGM（芬格尔总觉得路明非出场时，耳边会响起某种激昂又可爱的音乐），画风完全不一样啊！\r\n\r\n“师妹……啊不，明妃同学。”芬格尔清了清嗓子，试图让自己显得更镇定一些，“你说得对，你说得非常有道理。卡塞尔学院嘛，兼容并包，海纳百川。我们这里什么样的人才没有？变个身算什么，小意思，小意思。”他干笑着，额头上却渗出了一层细密的汗珠。\r\n\r\n他想起这两天校园新闻网上的热度榜，路明非的名字高居榜首，把恺撒和楚子航那对万年死对头都给挤下去了。标题五花八门，从《震惊！S级新生竟是异装癖美少女！》到《深度解析：魔法少女路明妃的战斗力与审美观之我见》，再到《投票：你认为路明妃的裙子下面是真空还是安全裤？》。\r\n\r\n下面的评论更是炸开了锅。\r\n“我从未见过如此厚颜无耻之人！竟敢在神圣的卡塞尔学院公然宣扬异端邪说！”——署名“风纪委员会忠实拥护者”。\r\n“楼上的，你敢当着路明妃的面说这话吗？我赌一包辣条，你会被她的‘爱心光线’净化掉。”\r\n“有一说一，虽然很离谱，但这颜值，这身材……我可以！”\r\n“听说执行部已经成立了‘路明妃特殊形态应对及观察小组’，组长是施耐德教授亲自担任。”\r\n“真的假的？那我们岂不是有机会看到魔法少女大战龙王？”\r\n“校长对此是什么态度？有没有官方声明？”\r\n“校长大人表示：只要能屠龙，是男是女，是人是妖，有何区别？S级，S级！懂？”\r\n\r\n芬格尔越想越觉得头大。这个路明非，不，耀绯龙女，简直就是一颗投进平静湖面的核弹，不，比核弹还劲爆，这简直就是外星人入侵地球级别的事件！\r\n\r\n这比喻真的很狗屎，但芬格尔找不到更合适的形容了\r\n\r\n路明非看着芬格尔变幻莫测的脸色，有些不解地眨了眨她那双灿金色的龙瞳。“师兄，你脸色不太好，是哪里不舒服吗？早餐吃坏肚子了？”她关切地问道，语气温柔得能滴出水来，带着一种天然的母性光辉。\r\n\r\n“没……没有，我好得很，非常好！”芬格尔连忙摆手，试图掩饰自己的失态，“可能是昨晚写稿子写太晚了，有点睡眠不足。对了，明妃师妹，你这是要去哪儿？上课吗？”\r\n\r\n“嗯，古德里安教授通知我去一趟他的办公室，说是有一些关于S级学员的特殊安排要跟我谈谈。”路明非点了点头，“师兄要一起去吗？”\r\n\r\n“古德里安教授？S级学员的特殊安排？”芬格尔的八卦雷达瞬间开启，眼睛都亮了几分。这可是第一手猛料啊！他几乎可以预见明天新闻网的头条了——《独家探秘！S级魔法少女的秘密特训内容大公开！》。\r\n\r\n“好啊好啊，正好我也要去图书馆查点资料，顺路，完全顺路！”芬格尔立刻换上一副热情洋溢的笑脸，屁颠屁颠地跟在路明非身边。\r\n\r\n两人并肩走在前往教学区的林荫道上。路明非依旧保持着她那优雅而自信的步伐，高跟长靴叩击地面的声音清脆悦耳。芬格尔则像个狗腿子一样跟在她身旁，时不时偷偷瞄一眼她那在裙摆下若隐若现的修长双腿，以及那随着步伐微微晃动的丰满胸部，心中充满了对世界未解之谜的敬畏与好奇。\r\n","晨曦透过厚重的窗帘缝隙，投下一道细长而温暖的光带，精准地切割在柔软的地毯上，一路延伸，最终轻柔地吻上了沉睡中那张精致得不像真人的脸庞。\r\n长长的、微微卷翘的粉色睫毛颤动了几下，如同受惊的蝶翼。\r\n路明非，或者说，此刻的耀绯龙女，缓缓睁开了那双燃烧着永恒金焰的龙瞳。\r\n有那么一瞬间的迷茫，视野里的一切都像是隔着一层柔光滤镜，带着不真切的甜美。\r\n然后，属于魔法少女的敏锐感知如同潮水般回归。\r\n她能清晰地感觉到自己丰腴饱满的胸脯随着呼吸微微起伏，肌肤细腻光滑得不可思议，腰肢纤细柔韧，双腿修长匀称。\r\n以及……身上什么都没穿。\r\n一丝不挂。\r\n“唔……”\r\n一个慵懒中带着促狭笑意的声音从床的另一侧传来。\r\n路明非僵了一下，缓缓转过头。\r\n诺诺单手支着脑袋，侧躺在那里，暗红色的长发如海藻般铺散在白色的枕头上，另一只手正饶有兴致地在空中比划着，像是在勾勒她身体的曲线。\r\n“早啊，我的大胸脯小师弟……哦不，现在应该叫明妃小姐？”\r\n诺诺的眼神明晃晃的，带着毫不掩饰的欣赏和戏谑，仿佛在端详一件刚刚拆封的、价值连城的限量版手办。\r\n\r\n路明非的脸颊控制不住地泛起一层薄薄的粉晕，从白皙的颈项一直蔓延到小巧精致的耳廓。\r\n“师、师姐……早上好。”\r\n她的声音带着清晨特有的微哑，却依旧甜糯得像沾了蜜糖的糕点。\r\n真是的，明明已经习惯了光溜溜地被诺诺盯着看了，为什么每次还是会觉得有点……不好意思啊。\r\n她小声咕哝着，坐起身，光滑的粉色长发如同瀑布般垂落，恰到好处地遮掩住了胸前饱满的春光和腰腹间诱人的曲线。\r\n随着她心念一动，绯红与金色的光点凭空浮现，如同受到无形之手的牵引，迅速在她玲珑有致的身体上编织、勾勒、凝聚。\r\n眨眼之间，那套融合了可爱与威严的魔法少女灵衣——绯龙之心战裙，便已完美地包裹住她。前胸与双肩的裸露设计，恰到好处地展现着雪白细腻的肌肤和那道深邃的乳沟，裙摆点缀的宝石在晨光下折射出细碎的光芒。\r\n她习惯性地动了动背后那对由纯粹绯红能量构成的龙翼骨架轮廓的光翼，确认它们处于收敛状态，不会在狭小的房间里碍事。\r\n“每天早上都看你表演一次‘一键换装’，还是觉得很酷啊。”\r\n诺诺打了个哈欠，伸了个懒腰，毫不避讳地展露着自己睡裙下曼妙的曲线。\r\n“虽然我还是觉得，你不穿的时候更……嗯，更艺术。”\r\n\r\n路明非的嘴角微微抽动了一下。\r\n艺术……师姐你确定那不是某种不良杂志的封面拍摄现场吗？\r\n而且，作为一名肩负着爱与正义使命的魔法少女，每天早上被同居的师姐用这种“鉴赏艺术品”的眼神从头到脚地扫视，压力真的很大啊！\r\n她光着白嫩的小脚丫跳下床，赤足踩在柔软的羊毛地毯上，悄无声息。\r\n“师姐，你再这么说，人家……人家真的要考虑下次变身的时候给自己加一层从头到脚的棉甲了。”\r\n带着一点点撒娇般的抱怨，她走向浴室。\r\n“别啊，那多没意思。”诺诺的声音从身后传来，“卡塞尔学院好不容易出了个能打又能看的S级，还是自带变装特效的珍稀品种，当然要好好展示一下我们学院的多元化审美嘛。”\r\n路明非：“……”\r\n我怀疑你在内涵什么，而且我有证据。\r\n洗漱完毕，换上了一身相对日常（但依旧是耀绯龙女灵衣微调版本，关闭了所有发光特效，看起来更像是一套设计华丽的cosplay服装）的裙装，路明非才慢吞吞地晃到小客厅。\r\n空气中弥漫着烤面包和咖啡的香气。\r\n诺诺已经坐在餐桌旁，面前摆着简单的三明治和一杯冒着热气的黑咖啡。她另一只手正飞快地在笔记本电脑的键盘上敲击着，屏幕上是密密麻麻的字符和一些结构图。\r\n“今天新闻部有大料？”路明非好奇地凑过去看了一眼，结果只看到一堆她完全看不懂的符号。\r\n“一点小事。”诺诺头也不抬，“芬格尔那个废柴最近又挖到几个校董会成员的小辫子，正在跟我要价呢。”\r\n她端起咖啡抿了一口，然后抬头看向路明非，眼神在他头顶那对小巧精致的绯红色龙角装饰上停顿了一下。\r\n“说起来，昨天恺撒那家伙还跟我提起你来着。”\r\n路明非心里“咯噔”一下。\r\n恺撒师兄？他知道自己是男孩子的事情……虽然那家伙看起来一副“我什么大风大浪没见过，区区男扮女装魔法少女算个球”的淡定表情，但天知道他私底下会怎么跟诺诺师姐吐槽自己啊！\r\n“他、他说我什么了？”路明非紧张地问，声音都有些发颤，不自觉地捏紧了裙摆。\r\n诺诺挑了挑眉，放下咖啡杯，好整以暇地看着她。\r\n“他说，”她故意拖长了语调，“你变身之后，比楚子航那个面瘫养眼多了。”\r\n“哎？”\r\n路明非眨了眨金色的龙瞳，一时没反应过来。\r\n“还说，虽然是男的，但是不得不承认，耀绯龙女这套行头确实品味不错，比学生会那帮只会穿黑西装的家伙有创意多了。”诺诺继续补充道，“最后总结，‘不愧是我看中的S级’。”\r\n路明非长长地松了口气。\r\n还好还好，不是什么奇奇怪怪的评价。\r\n不过……恺撒师兄你这关注点是不是有点偏啊？还有，“你变身之后比楚子航那个面瘫养眼多了”是什么鬼评价啊！楚师兄听到了会用眼神杀死你的吧！绝对会的吧！\r\n“所以，”诺诺忽然凑近了些，暗红色的眼眸里闪烁着狡黠的光芒，“对于学生会长大人的高度评价，耀绯龙女同学有什么感想吗？要不要考虑一下加入学生会，给他们当个吉祥物什么的？薪水好商量哦。”\r\n\r\n“才、才不要当什么吉祥物！”\r\n路明非鼓起了粉嫩的腮帮子，像一只被惹恼了的小仓鼠……嗯，一只长着龙角、背后有光翼轮廓、胸前波涛汹涌的巨乳仓鼠。\r\n她义正言辞地拒绝，然而配上她此刻娇柔甜美的嗓音和那副美艳不可方物的魔法少女容貌，实在没什么说服力，反而更像是某种欲拒还迎的撒娇。\r\n诺诺低低地笑了起来，伸手捏了捏路明非柔嫩的脸颊，触感细腻得像是上好的丝绸。\r\n“好吧好吧，我们伟大的耀绯龙女殿下当然不是区区吉祥物能概括的。那……当个秘密武器怎么样？关键时刻闪亮登场，用爱与光芒净化一切敌人！”\r\n路明非：“……”师姐你是不是最近又看了什么奇怪的子供向动画片啊？\r\n“快吃早餐吧，吃完我送你去教学楼。”诺诺收回手，重新拿起自己的三明治，“今天曼施坦因教授的古代炼金符号学，你要是再敢在他的课上睡着，我可救不了你。”\r\n“呜……”路明非可怜兮兮地应了一声，拿起一块烤得金黄酥脆的吐司小口小口地啃着。\r\n真不是她想睡啊，实在是那些扭来扭去的符号比怪人吐出来的黑泥还要催眠嘛！而且作为一名信奉爱与正义的魔法少女，她的力量源泉是纯粹的魔力，跟那些神神秘秘的炼金术根本不是一个体系的好不好！\r\n当然，这些话她也就在心里想想。\r\n毕竟，在这个世界，她的“魔法”似乎被所有人理所当然地当成了一种……嗯，极其罕见且特效华丽的“血统天赋”或者某种“未知言灵”的组合。\r\n每当她试图解释“魔法变身”和“魔力洪流”这些概念时，迎来的往往是古德里安教授那种“哦我懂了！这一定是某种作用于自身形态认知与能量外放的复合型高阶言灵！”的恍然大悟脸，以及周围同学那种“S级果然恐怖如斯”的敬畏眼神。\r\n心累。\r\n吃过早餐，两人简单收拾了一下，便准备出门。\r\n诺诺依旧是一身干练的黑色皮衣皮裤，衬着她火爆的身材和暗红色的长发，英姿飒爽。\r\n而路明非……则是那身华丽繁复到了极致的耀绯龙女灵衣。\r\n虽然已经尽量关闭了所有的发光特效，甚至连背后那对能量光翼都收敛到了只剩下一个淡淡的龙骨虚影的程度，但那粉色及腰的长发、头顶小巧的龙角、以及那存在感强烈的E罩杯和随着动作摇曳生姿的、仿佛龙尾般的能量飘带，还是让她在人群中如同漆黑夜晚的萤火虫一样醒目。\r\n“走吧。”诺诺率先走到门口，回头看了她一眼，目光在她腰间的能量飘带上顿了顿。\r\n“那个……师姐，”路明非有些不好意思地指了指自己的身后，“这个尾巴……飘带，走路的时候会不会不太方便？”\r\n它总是会不经意地扫到周围的东西，而且偶尔还会根据她的心情小幅度地摆动，让她感觉自己真的长了条尾巴一样。\r\n诺诺走过来，二话不说，伸手握住那条末端微微卷曲、流淌着绯红色光晕的能量飘带，然后直接在路明非纤细的腰肢上……打了个漂亮的蝴蝶结。\r\n能量飘带意外地柔软服帖，那个蝴蝶结就这么乖乖地待在了她的腰侧，小巧又可爱。\r\n“好了，这样就不会勾到门框了。”诺诺拍了拍手，满意地端详了一下自己的杰作。\r\n“耀绯龙女同学，准备好去接受万众瞩目了吗？”她扬起一抹戏谑的笑容，拉开了公寓的门。\r\n","窗外，盛夏的蝉鸣聒噪得像是要把整个世界煮沸。\r\n\r\n黏稠的空气如同凝固的胶水，一丝风也没有。\r\n\r\n路明非坐在那张吱呀作响的旧木床上，有些茫然地环顾着四周。\r\n\r\n熟悉的墙壁上，还贴着过期的科比海报，角落里堆放着半旧不新的篮球和落了灰的漫画书。窗台上那盆仙人掌半死不活地耷拉着叶片，一如他从前的生活。\r\n\r\n他回来了。\r\n\r\n真的回来了。\r\n\r\n不是什么该死的幻觉，也不是什么更烂的惩罚游戏。\r\n\r\n胸腔里那颗心脏依旧跳动着，沉稳而有力，带着某种劫后余生的庆幸，又夹杂着难以言喻的沉重。那些深深刻在骨髓里的记忆，那些撕心裂肺的痛楚，那些未能说出口的爱与遗憾，都如同潮水般汹涌而来，几乎要将他淹没。\r\n\r\n他伸出手，有些迟疑地摸了摸自己的脸颊。\r\n\r\n温热的，真实的。\r\n\r\n不再是冰冷的雨水，也不再是绝望的泪痕。\r\n\r\n窗外的蝉鸣依旧在持续，一声高过一声，仿佛在嘲笑他的大惊小怪。\r\n\r\n路明非深吸一口气，空气中弥漫着老房子特有的木头发霉的味道，还有隔壁厨房飘来的、婶婶日常抱怨油烟太重的廉价菜籽油气味。\r\n\r\n“明非啊，明非！你死人啦？还不下来吃饭！” 楼下传来婶婶中气十足的喊声，打破了这片刻的宁静。\r\n\r\n紧接着是堂弟路鸣泽幸灾乐祸的笑声，“妈，我哥肯定又在梦游打星际呢！”\r\n\r\n路明非扯了扯嘴角，露出了一个比哭还难看的笑容。\r\n\r\n真熟悉啊，这该死的日常。\r\n\r\n他慢吞吞地从床上爬起来，双脚踩在冰凉的地板上，那股寒意让他更加清醒了几分。\r\n\r\n走到书桌前，桌面上摊着一本翻了一半的《冰与火之歌》，旁边是一叠乱七八糟的草稿纸，上面画满了各种稀奇古怪的涂鸦。\r\n\r\n一切都和他记忆中，那个糟糕的、一无是处的夏天，一模一样。\r\n\r\n就在这时，他的目光落在了书桌一角。\r\n\r\n那里静静地躺着一个扁平的快递包裹。\r\n\r\n牛皮纸的颜色，有些磨损的边角，上面贴着一张国际快递的标签。\r\n\r\n路明非的心脏猛地一跳。\r\n\r\n他记得这个包裹。\r\n\r\n上一世，他也是在这个闷热的午后，带着一种荒诞而不真实的感觉，拆开了这个来自大洋彼岸的“命运”。\r\n\r\n他伸出手，手指有些微微的颤抖，却又带着一种奇异的镇定，撕开了包裹的封口。\r\n\r\n里面，是一封印刷精美的邀请函，和一个崭新的诺基亚N96手机。\r\n\r\n邀请函的封面是暗金色的龙纹，繁复而古老，透着一股难以言喻的威严。\r\n\r\n卡塞尔学院。\r\n\r\n路明非盯着这几个字，眼神复杂得难以形容。\r\n\r\n“路明非，还在磨蹭什么！再不下来，晚饭就给你喂狗了！” 婶婶的催促声再次响起，语气里已经带上了明显的不耐烦。\r\n\r\n“来了来了！” 路明非扬声应了一句，将邀请函和手机随手塞进口袋，然后拉开房门走了出去。\r\n\r\n楼梯嘎吱作响，如同他此刻起伏不定的心情。\r\n\r\n饭桌上，叔叔路谷城埋头扒饭，婶婶照例数落着今天的菜价又涨了多少，堂弟路鸣泽则低头猛吃，时不时还翻个白眼，对路明非的迟到表示无声的抗议。\r\n\r\n路明非默默地端起饭碗，没什么胃口地扒拉着碗里的米饭。\r\n\r\n“明非啊，” 叔叔终于从饭碗里抬起头，有些犹豫地开口，“今天……收到了什么东西没有？”\r\n\r\n婶婶的筷子顿了顿，也看向他。\r\n\r\n路鸣泽更是竖起了耳朵。\r\n\r\n路明非放下筷子，从口袋里掏出那封邀请函，放在桌上，“喏，这个。”\r\n\r\n叔叔拿起邀请函，眉头越皱越紧，“卡塞尔学院？这是什么学校？听都没听过，别是什么骗子学校吧？”\r\n\r\n婶婶也凑过来看了一眼，撇了撇嘴，“美国大学啊？那得花多少钱啊？我们家可没这个闲钱给你瞎折腾。”\r\n\r\n路鸣泽也伸长了脖子，看到上面全是英文，眼中闪过一丝不易察觉的嫉妒，“切，说不定是什么野鸡大学，专门骗你这种不懂行的。”\r\n\r\n“不是骗人的。” 路明非叹了口气，开口，“这是正规大学，和芝加哥大学是合作关系，上官网一查就知道了，而且……是他们主动邀请我去的。”\r\n\r\n他顿了顿，补充道：“学费全免，还提供奖学金。”\r\n\r\n这话一出，饭桌上的气氛瞬间变得有些微妙。\r\n\r\n叔叔脸上的怀疑少了几分，多了几分惊奇，“真的假的？还有这种好事？”\r\n\r\n婶婶则立刻警惕起来，“无事献殷勤，非奸即盗！明非，你可别被人骗了！”\r\n\r\n“骗我什么？” 路明非咧了咧嘴，“我有什么值得他们骗的？”\r\n\r\n这句话让婶婶一时语塞。\r\n\r\n的确，这个整天无所事事，成绩吊车尾，除了打游戏什么都不会的侄子，能有什么值得人家大老远从美国跑来骗他的？\r\n\r\n“反正，” 婶婶哼了一声，“你自己心里有数就行，别到时候哭着回来找我们要钱。”\r\n\r\n“我会考虑的。” 路明非不可置否。\r\n\r\n吃完饭，路明非没有像往常一样回房间打游戏，而是独自一人走出了家门。\r\n\r\n夏夜的风带着一丝凉意，吹散了白日的燥热。\r\n\r\n他漫无目的地在街上走着，脑子里乱糟糟的。\r\n\r\n邀请函和手机静静地躺在他的口袋里，如同两块沉甸甸的石头。\r\n\r\n上一世，他几乎是逃一般地离开了这个令人窒息的家，踏上了前往卡塞尔学院的火车。\r\n\r\n这一世……\r\n\r\n他该怎么做？\r\n\r\n那些曾经的遗憾，那些逝去的生命，他真的能改变吗？\r\n\r\n绘梨衣……\r\n\r\n想到那个红发女孩，路明非的心脏就像被一只无形的手紧紧攥住，痛得他几乎喘不过气来。\r\n\r\n他停下脚步，抬头望向夜空。\r\n\r\n繁星点点，一如他记忆中，那个女孩眼中的光芒。\r\n\r\n然后，他慢慢地笑了起来，那是个什么样的笑容呢，决绝、疯狂、纯净、喜悦、悲伤，怎么形肉都好——但那不重要了，也没什么好在意的，只不过是发自内心的笑意从胸腔里满溢出来的形式而已\r\n\r\n“重要的是，” 他轻声自语，“我回来了。”\r\n\r\n“这一次，我不会再让任何人，从我身边溜走。”"],"swipe_info":[]}